{
  "navbar.about": "О нас",
  "navbar.products": "Продукты",
  "navbar.gallery": "Галерея",
  "navbar.contact": "Свяжитесь с нами",
  "home.h1-1": "Арахис",
  "home.h1-2": "Шоколад",
  "home.h1-3": "Хруст",

  "ourProductA": "Арахисовый драже",
  "ourProductB": "Хрустящее драже",
  "ourProductC": "Шоколадное драже",
  "ourStory": "Начало нашей истории",
  "visionH1": "Визия",
  "missionH1": "Миссия",
  "galleryH1": "Галерея",
  "contactUs": "Свяжитесь с нами",
  "mini": "Мини'с",
  "peanut": "арахис",
  "dragee": "драже",

  "gallery.yourEmail": "Ваш E-mail",
  "gallery.yourMessage": "Ваше сообщение",
  "gallery.send": "Отправить сообщение",

  "langs.en": "Английский",
  "langs.ru": "Русский",
  "langs.tr": "Турецкий",

  "homeMainBody-1": "Откройте вкусный мир Minis с нашим мини-драже с арахисом. Эти маленькие, круглые лакомства полны вкуса и сочетают в себе удовлетворяющий хруст слащавой оболочки и богатства арахиса.",
  "homeMainBody-2": "Исследуйте мир наслаждений с шоколадным мини-драже Minis. Каждый кусочек - это восхитительное сочетание гладкого, кремового шоколада в хрустящей сладкой оболочке, предлагающей симфонию текстур и богатых вкусов, возбуждающих вкусовые рецепторы",
  "homeMainBody-3": "Погрузитесь в хрустящее удовольствие с мини-драже Crispy от Minis. Эти маленькие угощения обладают легкой, воздушной хрусткостью, покрытой глянцевой сладкой оболочкой. Идеальное сочетание легкости и сладости делает их непреодолимым угощением на любой случай.",

  "ourStoryBody1": "Minis родилась из простой, но мощной идеи: создать миниатюрные удовольствия, приносящие радость. Основанная командой энтузиастов в области еды, мы посвятили себя созданию угощений в миниатюре, которые не только удовлетворяют ваши вкусовые рецепторы, но и делают ваш день ярче. Наше путешествие началось с визией переосмысления закусок. Мы стремились соединить в себе качество, креативность и вкус, и это привело к рождению Mini Dragee с арахисом от Minis. В Minis мы непоколебимо привержены качеству. Мы используем первоклассные ингредиенты, такие как цельные арахисы, покрытые разнообразными слоями конфет. Этот скрупулезный подход создает закуски, которые не только вкусные, но и зрелищные.",

  "ourStoryBody2": "Наша страсть к созданию этих маленьких чудес сделала Minis символом качества и инноваций в индустрии закусок. Мы продолжаем расширять наш ассортимент, предлагая вам миниатюрные, великолепные и запоминающиеся впечатления. Наслаждаясь Mini Dragee с арахисом от Minis, вы наслаждаетесь частью нашей страсти. Присоединяйтесь к нам в этом восхитительном путешествии, будь то для вас самих или в кругу близких. Спасибо, что стали частью нашей истории. Мы с нетерпением ждем продолжения радости Minis, один укус за разом.",

  "visionBody1": "В Minis мы стремимся превратить перекусывание в полное радости переживание. Нашей целью является быть первым выбором для тех, кто ищет качество, вкус и удовольствие в закусках. Присоединяйтесь к нам в нашем путешествии по переопределению перекусывания, одно творение Minis за раз.",

  "visionBody2": "Спасибо, что стали частью нашей вкусной мечты.",

  "missionBody1": "Minis находится в миссии революционизации перекусывания. Наша цель - внести радость и волнение в каждый момент перекусывания. Мы посвятили себя созданию миниатюрных удовольствий, которые поднимают ваши повседневные переживания. Наша миссия - постоянно расширять границы инноваций в сфере перекусывания, представляя новые вкусы, текстуры и ощущения, которые удивляют и удовлетворяют. Мы стремимся устанавливать стандарт того, что считается миниатюрным, великолепным и запоминающимся в мире перекусывания.",

  "missionBody2": "Мы стремимся быть вашим первым выбором для закусок, которые идеально сочетают в себе качество, вкус и удовольствие. В Minis наша миссия - сделать перекусывание источником радости для всех, и мы приглашаем вас присоединиться к нам в этом вкусном путешествии. Спасибо, что стали частью нашей миссии по переопределению перекусывания, одно творение Minis за раз.",

  "crispyDragee": "Закуска, сочетающая хрусткость и неожиданность. Каждый кусочек с конфетной оболочкой раскрывает восхитительную начинку.",

  "chocolateDragee": "Маленькие угощения с шоколадным сердцевиной и хрустящей оболочкой. Каждое из них дарит вкус богатого шоколада и удовлетворяющий хруст.",

  "peanutDragee": "Мини-лакомства с цельными арахисами в конфетной глазури. Сладкая оболочка контрастирует с плотным арахисом, создавая удовлетворяющий хруст.",

  "cornetteProductTitle": "Корнеттo",
  "umbrellaProductTitle": "Зонтик",

  "cornetteProduct": "Восхитительная выпечка, наполненная богатым кремом с лесным орехом и какао. Ее слоистая текстура и кремовая начинка предлагают идеальное сочетание хрусткости и нежности.",

  "umbrellaProduct": "Игривое шоколадное угощение в форме зонтика, сделанное из гладкого молочного шоколада. Его забавная форма и кремовый вкус обеспечивают радостный шоколадный опыт.",

  "galleryBody": "Исследуйте нашу галерею, чтобы насладиться разноцветными и вкусными творениями. От ярких конфетных драже до восхитительных шоколадных удовольствий, каждое изображение рассказывает историю радости, которую мы приносим в мир перекусывания. Откройте для себя художественное мастерство и радость в каждом миниатюрном шедевре.",

  "contactBody": "Свяжитесь с нами, и наша команда всегда здесь, чтобы помочь. Ваши мысли важны, и мы здесь, чтобы обеспечить, чтобы ваш опыт с нами был так же радостным, как наши закуски. Свяжитесься с нами сегодня!",

  "readMore": "Читать далее",
  "readLess": "Свернуть"
}
