{
  "navbar.about": "Hakkımızda",
  "navbar.products": "Ürünler",
  "navbar.gallery": "Galeri",
  "navbar.contact": "Bize Ulaşın",
  "home.h1": "Fıstık",

  "ourProductA": "Fıstık draje",
  "ourProductB": "Çıtır draje",
  "ourProductC": "Çikolata draje",
  "ourStory": "Hikayemiz Başlıyor",
  "visionH1": "Vizyon",
  "missionH1": "Misyon",
  "galleryH1": "Galeri",
  "contactUs": "Bize Ulaşın",
  "mini": "mini",
  "peanut": "fıstık",

  "peanutMainBody": "Minis'in fıstık dolgulu Mini Drajesi ile lezzetli bir dünyayı keşfedin. Bu küçük, yuvarlak tatlılar, tatlı kabuğun doyurucu çıtırtısı ile fıstığın zengin ve cezbedici fındık tadını bir araya getiriyor.",

  "ourStoryBody1": "Minis, sevinci getiren minyatür lezzetler yaratma fikriyle doğdu. Yiyecek tutkunu bir ekip tarafından kurulan Minis, damak tadınızı tatmin etmekle kalmayıp gününüzü aydınlatan atıştırmalıklar üretmeye adanmıştır. Yolculuğumuz, atıştırmalıkları yeniden tanımlama vizyonuyla başladı. Kalite, yaratıcılık ve lezzeti harmanlamayı hedefledik ve Minis Mini Fıstıklı Draje'nin doğmasına yol açtı. Minis olarak mükemmeliyete olan bağlılığımız sarsılmaz. En iyi malzemeleri kullanıyoruz ve bunlar arasında tam fıstık, çeşitli şeker kaplamalarında bulunur. Bu titiz yaklaşım, sadece lezzetli değil, aynı zamanda görsel olarak çekici atıştırmalıklar yaratır.",

  "ourStoryBody2": "Bu küçük harikaları hazırlarkenki tutkumuz, Minis'i atıştırmalık endüstrisinde kalite ve yenilik sembolü haline getirdi. Minis Mini Fıstıklı Draje'nin tadını çıkarırken, kendi tutkumuzun bir parçasını tadıyorsunuz. Siz kendinizi şımartırken veya sevdiklerinizle paylaşırken bize katılın. Hikayemizin bir parçası olduğunuz için teşekkür ederiz. Sizlere Minis'in neşesini her lokmayla getirmeye devam etmek için sabırsızlanıyoruz.",

  "visionBody1": "Minis olarak, atıştırmalıkları sevinç dolu bir deneyime dönüştürmeye adanmışız. Vizyonumuz, sizi şaşırtan ve memnun eden olağanüstü, minyatür lezzetler yaratmada yol gösterici olmaktır. Atıştırmalık arayanlar için kalite, lezzet ve eğlence arayanlar için ilk tercih olmayı amaçlıyoruz. Bize katılın, atıştırmalıkları yeniden tanımlama yolculuğumuzda. Teşekkür ederiz ki, bu lezzetli rüyanın bir parçası oluyorsunuz.",

  "visionBody2": "Lezzetli hayalimizin bir parçası olduğunuz için teşekkür ederiz.",

  "missionBody1": "Minis, atıştırmalıkları devrim yaratma misyonundadır. Amacımız her atıştırmalık anına sevinç ve heyecan katmaktır. Günlük deneyimlerinizi yükselten minyatür lezzetler oluşturma konusunda kararlıyız. Misyonumuz, sizi şaşırtan ve tatmin eden yeni tatlar, dokular ve hisler sunarak atıştırmalık yeniliklerinin sınırlarını sürekli zorlamaktır. Atıştırmalık dünyasında minyatür, muhteşem ve unutulmaz olanın standardını belirlemeyi hedefliyoruz.",

  "missionBody2": "Kalite, lezzet ve eğlenceyi mükemmel bir şekilde dengeli atıştırmalıkların ilk tercihi olmayı amaçlıyoruz. Minis olarak misyonumuz, herkes için atıştırmalığı bir neşe kaynağı haline getirmektir ve sizi bu lezzetli yolculuğumuza katılmaya davet ediyoruz. Atıştırmalığı yeniden tanımlama misyonumuzun bir parçası olduğunuz için teşekkür ederiz.",

  "crispyDragee": "Mükemmel bir ısırık hakkında olan Crispy Dragee'yi keşfedin. Her biri, içindeki enfes sürprizi açığa çıkaran bir şeker kabuğu olan bir minyatür başyapıttır. Sert bir tatmin ve tatlı bir lüksün mükemmel kombinasyonudur. Crispy Dragee'mizi deneyin ve atıştırmalığın tadını en üst düzeyde yaşamanın keyfini çıkarın.",

  "chocolateDragee": "Tatlılık dünyasına bir adım atın ve Chocolate Dragee ile ödüllendirin. Bu minyatür lezzetler, gevrek bir şeker kabuğunda bulunan leziz bir çikolata merkezine sahiptir. Her biri sizi saf neşenin bir dünyasına taşıyan zengin, kremsi çikolata lezzetinin patlamasıdır. Chocolate Dragee'mizle anın tadını çıkarın ve bunun sadece lüks olduğu bir minyatür başyapıtı deneyimleyin.",

  "peanutDragee": "Fındık severler için Peanut Dragee gerçek bir hazine. Bu minik harikalar, canlı bir şeker kaplamaya sarılmış tam fındıkları içerir. Tatlı şeker kabuğu ile sağlam fındık arasındaki kontrast, dirençli bir çıtırtı ve dayanılmaz derecede lezzetli bir fındık lezzeti yaratır. Peanut Dragee'mizle fındık özlemlerinize teslim olun ve hem sağlıklı hem de lezzetli bir atıştırmalığın tadını çıkarın.",

  "galleryBody": "Gözlerinizi renkli, leziz yaratıkların bir yelpazesine daldırmak için galerimizi keşfedin. Canlı şeker kaplamalı drajelerimizden lezzetli çikolata harikalarına kadar her resim, atıştırmalıklara getirdiğimiz neşenin hikayesini anlatıyor. Her minyatür başyapıtta sanat ve neşenin tadını çıkarın.",

  "contactBody": "Bizimle iletişime geçin, ekibimiz size yardımcı olacaktır. Düşünceleriniz önemlidir ve sizinle deneyiminizi atıştırmalıklarımız kadar neşeli hale getirmek için buradayız. Bugün bizimle iletişime geçin!"
}
